@extends('layouts.dashboardmaster')
@section('pagetitle')
صفحه تحلیل وضعیت کلی  
@endsection
@section('styles')
@endsection
@section('content')
<div class="row">
    <div class="col-12">
        <article class=" p-2 shadow-lg">
            <h5>یادداشت : </h5>
            <h6>در تحلیل تان موارد زیر را شامل سازید: </h6>
            <ul>
                <li>بررسی و چگونگی وضعیت مصونیت خبرنگاران یا کارکنان رسانه یی در بخش های امنیت فزیکی(توهین٬ تهدید٬ توقیف٬ لت وکوب٬ زخمی وقتل) و مصونیت شغلی در این ماه چگونه بوده است؟ </li>
                <li>رسانه ها به چه مشکلات عمده در این ماه  مواجه بوده اند؟</li>
                <li>چی وعده ها از جانب مسولان حکومتی در زمینه تسهیل کار خبرنگاری و رسانه یی داده شده است؟</li>
                <li>بر خورد حکومت با جامعه خبرنگاری در این ماه در چی وضعیت بوده؟ با درنظرداشت نام ولایت و زون آن بنویسید.</li>
                <li>سطح خشونت در مقابل خبرنگاران در این ماه را با ماه گذشته مقایسه کنید.</li>
                <li>ازنظرظرفیت خبرنگاران به کدام برنامه های آموزشی نیازدارند؟بادرنظرداشت نام ولایت و زون آن بنوسیسد.</li>
                <li>رشد و کاهش شمار خبرنگاران و کارکنان رسانه یی زن را در جریان ماه گذشته با درنظرداشت ولایت های شامل زون بنویسید.</li>
                <li>رشد و کاهش شمار رسانه هاو خبرنگاران و کارکنان رسانه یی در جریان ماه گذشته بادرنظرداشت ولایت های شامل زون بنویسید.</li>
                <li>نماینده های ولایتی و مسول زون در ماه چی دست آورد داشته اند؟</li>
                <li>موارد دیگر ...</li>
            </ul>
            <u class="pr-4">نوت : تحلیل کلی وضعیت رسانه ها در زون از یک صفحه بیشتر نباشد.</u>
        </article>
        <div class="m-3">
           <a href="{{route('monthlyreport.create')}}" class="btn text-white" style="background: #51131c !important;">ثبت گزارش</a>
        </div>
        
      </div>
</div>



@endsection
@push('scripts')

@endpush
















